/* 
  InfoPlist.strings
  edX

  Created by Michael Katz on 10/16/15.
  Copyright © 2015 edX. All rights reserved.
*/
NSPhotoLibraryUsageDescription = "您可以選擇一張個人檔案照片";
NSCameraUsageDescription = "您可以選擇拍一張個人檔案照片";
